<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-9ndCyUaIbzAi2FUVXJi0CjmCapSmO7SnpJef0486qhLnuZ2cdeRhO02iuK6FUUVM" crossorigin="anonymous">
</head>
<body>
    <h1>ПоРодине</h1>
    <br>
    <h1 class="container overflow-hidden text-center">Питер изнутри</h1>
    <div class="container overflow-hidden text-center">
        <div class="row gx-5">
          <div class="col">
           <img src="1.png" class="rounded float-start" alt="...">
           <p class="fs-5">Туристические маршруты по Северной столице уже освоены? Стоит обратить внимание на не парадные достопримечательности и тайные места Питера: дворы, крыши и необычные музеи. Куда пойти и что посмотреть пытливым путешественникам?</p>
          </div>
          <div class="col">
            <img src="питеризнутри.jpg" class="rounded float-start" alt="...">
          </div>
        </div>
      </div>
      <div class="container overflow-hidden text-center">
        <div class="row gx-5">
          <div class="col">
            <img src="моза.jpg" class="rounded float-start" alt="...">
          </div>
          <div class="col">
            <div class="p-3">• Музей Иосифа Бродского. ул. Короленко, 14, Санкт-Петербург (этаж 2) ( пн-пт 14:00 - 20:00; сб,вс 11:00 - 21:00 )
                Музей «Полторы комнаты» — так названа мемориальная квартира в Санкт-Петербурге.Её нелегкая судьба затянулась на два десятилетия, точно также и жизнь самого знаменитого жильца — поэта, переводчика и публициста Иосифа Александровича Бродского. </div>
            <div class="p-3">• Доходный Дом Бака. ул Кирочная, дом 24 ( ежедневно,круглосуточно )
                Историческое здание в центральной части Санкт-Петербурга,отличается выразительным декором фасадов и оригинальным решением дворовой части: второй и пятый этажи главного корпуса и флигеля соединены воздушными галереями.</div>
            <div class="p-3">• Египетский дом. Захарьевская ул., 23
                Почти каждый петербуржец при упоминании дома № 23 по Захарьевской улице в Санкт-Петербурге скажет сразу, что это "Египетский дом". И неспроста, только при лёгком осмотре, сразу погружаешься в мир фараонов, пирамид, сфинксов, легенд древнего Египта.</div>
            
                <div class="p-3">• Мозаичный дворик Владимира Лубенко. ул. Чайковского, 2/7Д., Санкт-Петербург ( ежедневно, 10:00-22:00 ) Мозаичный дворик представляет собой музей под открытым небом, где представлены работы художника и основателя Малой академии художеств Владимира Васильевича Лубенко и его учеников. Часто стиль В. В. Лубенко сравнивают со знаменитыми работами каталонца Гауди.</div>
          </div>
        </div>
      </div>
      <div class="container overflow-hidden text-center">
        <div class="row gx-5">
          <div class="col">
           <div class="p-3">
            • Музей Анны Ахматовой. наб. реки Фонтанки, 34 ( вт. 10:30 - 18:30; ср 12:00 - 20:00; чт-вс 10:30 - 18:30 )
           Музей Анны Ахматовой был открыт к 100-летию со дня рождения поэтессы. Он расположился в Фонтанном Доме, в Южном флигеле Шереметевского дворца, служащий шедевром архитектуры русского барокко. Музей посвящён не только Анне Андреевне, но и другим поэтам и 
           писателям ахматовского поколения</div>
           <div class="p-3">
            • Обед на улице Рубинштейна 
           Настоятельно рекомендуем пообедать на прекрасной улице Рубинштейна, там можно найти огромное количество уютных кафе.
           </div>
           <div class="p-3">
            • Прогуляться по Невскому до Гостинного двора 
           </div>
           <div class="p-3">

            • Проехать на метро до Васильевского острова 
           </div>
           <div class="p-3">
            • Музей Эрарта. 29-я линия В.О., 2. ( пн,ср,чт,пт,сб,вс 10:00 - 22:00 )
           Частный и первый музей современного искусства в Санкт-Петербурге на Васильевском острове. Название расшифровывается как «эра арта» - «эра искусства». В 2017 и 2019 году входил в четвёрку самых посещаемых музеев города.</div>
           <div class="p-3">

            • Вечер в Севкабель Порт ( ежедневно,круглосуточно)
           Порт «Севкабель» был открыт еще в конце сентября 2017 года. С тех пор культурное и креативное пространство на Васильевском острове неизменно привлекает внимание жителей и туристов северной столицы. В«Севкабель» пространстве сосредоточено множество всевозможных развлечений и мест, где можно быстро перекусить или основатель пообедать.</div>
          </div>
          <div class="col">
            <img src="сев.jpg" class="rounded float-start" alt="...">
          </div>
        </div>
      </div>
</body>
</html>
